tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bash-completion"
brew "docker-machine", restart_service: true
brew "git"
brew "go"
brew "helm"
brew "jsonnet"
brew "kubernetes-cli"
brew "kustomize"
brew "lastpass-cli"
brew "mill"
brew "minikube"
brew "node"
brew "openvpn"
brew "packer"
brew "postgresql"
brew "python"
brew "telnet"
brew "tldr"
brew "umlet"
brew "wget"
brew "derailed/k9s/k9s"
cask "chrome-devtools"
cask "google-chrome"
cask "intellij-idea"
cask "pgadmin4"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
